Repository: common-repository/sloth-logo-customizer
Catalog: languages/sloth-logo-customizer-*.po
Languages: fa_ir

source: Sloth Logo Customizer
fa_ir: شخصی ساز نشان وردپرس

source: Sloth Logo customizer changes the wordpress logo on the login page and enable you to change the support strign and url on the blog info widget.
fa_ir: نشان وردپرس در صفحه ورود را تغییر می دهد و به شما امکان می دهد نام و نشانی پشتیبانی کننده را در ابزارک اطلاعات تغییر دهید.

source: ammar.shahraki
fa_ir: عمار شهرکی ابراهیمی

source: Select a image
fa_ir: یک تصویر را انتخاب کنید

source: Both url and title fields should have value
fa_ir: هردو فیلد عنوان و نشانی باید مقدار داشته باشند

source: Login Logo
fa_ir: نشان صفحه ورود

source: Login Page
fa_ir: صفحه ورود

source: Sloth Developers
fa_ir: گروه توسعه دهندگان نتبل

source: Support Section
fa_ir: بخش پشتیبانی

source: Support URL
fa_ir: نشانی پشتیبانی کننده

source: Support Title
fa_ir: عنوان پشتیبانی کننده

source: Empty for wordpress default values
fa_ir: برای مقادیر پیش فرض وردپرس خالی بگذارید

source: Allow blogs to override settings
fa_ir: به وبلاگ ها اجازه تغییر تنظیمات داده شود.
